Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Игры217.tmx
Source language: ru
Languages: ba

source: Жмурики (Детская игра)
ba: Һәпәләк(балалр уйыны)

source: Место игры.
ba: Уйын урыны.

source: Игру можно организовать в просторной комнате, во дворе, в детских садах.
ba: Был уйынды иркен бүлмәлә, ишек алдында, балалар баҡсаларында ойошторола.

source: Во время игры на открытой местности место игры должно быть обведено чертой.
ba: Асыҡ урындарҙа уйнағанда уйнай торған урынды бөтә яҡлап һыҙыҡ менән түңәрәкләп алырға кәрәк.

source: В этом случае игроки должны находиться внутри этого круга.
ba: Ул сағында уйнаусылар ошо түңәрәк эсендә генә булырға тейеш.

source: Подготовка.
ba: Әҙерлек.

source: Желающие играть собираются на одном месте и для выбора «пастуха» произносят считалку
ba: Уйнарға теләгәндәр бер ергә туплана һәм көтөүсе һайлау өсөн һанашмаҡ әйтә:

source: Игрок, на которого пришлось последнее слово, становится «пастухом».
ba: Һуңғы һүҙ тура килгән бала көтөүсе була.

source: Ему завязывают глаза платком.
ba: Уның күҙен яулыҡ менән бәйләйҙәр.

source: Пояснение к игре.
ba: Уйындың аңлатмаһы.

source: «Пастуху» с завязанными глазами, если игра идет в комнате, предписано держаться за ручку двери, а если на поле, его отводят в сторону и произносят следующую прибаутку:
ba: Күҙҙәре бәйле көтөүсегә, уйын өй эсендә уйналһа, ишек тотҡаһын тотторалар, тышта булһа, уны ситкә алып баралар һәм түбәндәге һамаҡты әйтәләр:

source: Слепой дядя, подожди,
ba: Һуҡыр ағай, көтөп тор,

source: Держись за ручку двери.
ba: Ишек бауын тотоп тор.

source: Варит кашу бабушка,
ba: Әбей бутҡа бешерә,

source: Съедает дедушка.
ba: Бабай ашап бөтөрә.

source: Мычит корова во дворе,
ba: Һыйырҙары баҡыра,

source: Зовет теленка своего.
ba: Быҙауҡайын саҡыра.

source: При произнесении последних слов «пастух» должен промычать несколько раз подобно корове.
ba: Һуңғы һүҙҙе әйткәндә, көтөүсе бер нисә тапҡыр һыйыр булып баҡырырға тейеш.

source: В это время другие игроки смеясь разбегаются в разные стороны и затем умолкают.
ba: Ошо мәлдә башҡалар көлөшә-көлөшә төрлө ергә ҡасалар һәм һуңынан өндәшмәҫ булалар.

source: «Пастух» их начинает искать.
ba: Көтөүсе уларҙы эҙләргә тотона.

source: Если он выходит за обозначенную границу, кто-либо из более смелых кричит ему: «Провалишься в воду или яму!»
ba: Әгәр ул һыҙылған сиктән сыға башлаһа, бер ҡыйыуырагы: «һыуға йәки соҡорға төшәһең», — тип ҡысҡыра.

source: Тогда «пастух» с завязанными глазами меняет направление движения и так ловит кого-либо, ощупав его одежду называет имя пойманнего игрока.
ba: Ул саҡта күҙҙәре бәйләнгән көтөүсе хәрәкәтен икенсе йүнәлешкә бора һәм шулай йөрөгәндә береһен тотоп ала.

source: Если «пастух» правильно назвал имя, завязывают глаза пойманному.
ba: Әгәр көтөүсе исемде дөрөҫ әйтһә, тотолған баланың күҙен бәйләйҙәр.

source: Если назвал неправильно, все игроки мычат коровами.
ba: Яңылыш әйтһә, бөтә уйнаусылар һыйыр булып баҡыра.

source: В это время пойманный вырывается из рук «пастуха» и убегает.
ba: Ошо арала тотолған бала, көтөүсенең ҡулынан ысҡынып, яңынан ҡаса.

source: «Пастух» снова начинает искать, вроде бы поймал кого-то, но тот мигом ускользает из-под рук.
ba: Көтөүсе тағы эҙләнә башлай, береһен инде тоттом тигәндә, тегенеһе уның ҡул аҫтынан йылт итеп сығып ҡаса.

source: Так продолжается игра.
ba: Уйын шул тәртиптә дауам итә.

source: Значение игры.
ba: Уйындың әһәмиәте.

source: Воспитывает умение определять местонахождение и сознательно выбирать направление движения, развивает чувствительность и слух.
ba: Үҙең торған урынды билдәләргә һәм аңлы йүнәлеш ала белергә өйрәтә; ҡолаҡ, ҡулдарҙың һиҙгерлеген арттыра.
